/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"WPFImagePickerAuthorizationDeniedText" = "請在設備的“設定-隱私-照片”選項中，允許 %@ 存取你的相簿。";

"WPFImagePickerListVCTitle" = "照片";

"WPFImagePickerGridVCPreviewBbiTitle" = "預覽";
"WPFImagePickerGridVCFullImageBbiTitle" = "  原圖";
"WPFImagePickerGridVCSendBbiTitle" = "傳送";
"WPFImagePickerGridVCEditBbiTitle" = "編輯";
"WPFImagePickerGridVCBackBbiTitle" = "返回";

"WPFImagePickerMAXSlectedAlertMessage" = "你最多只能選擇9張照片";
"WPFImagePickerMAXSlectedAlertBtnTitle" = "我知道了";

